{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "XeSSStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "균형 조정"
					},
					"Key": "XESS_BALANCED"
				},
				{
					"Source":
					{
						"Text": "Focused on delivering a high quality visual upscale"
					},
					"Translation":
					{
						"Text": "고품질의 업스케일을 제공하는데 중점을 둡니다."
					},
					"Key": "XESS_QUALITY_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Focused on delivering optimal performance and image quality"
					},
					"Translation":
					{
						"Text": "최적의 성능과 이미지 품질을 제공하는데 중점을 둡니다."
					},
					"Key": "XESS_BALANCED_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Focused on delivering the highest quality visual upscale"
					},
					"Translation":
					{
						"Text": "최고급 품질의 업스케일을 제공하는데 중점을 둡니다."
					},
					"Key": "XESS_ULTRA_QUALITY_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Focused on improving overall gaming performance"
					},
					"Translation":
					{
						"Text": "전반적인 게임 성능을 향상시키는데 중점을 둡니다."
					},
					"Key": "XESS_PERFORMANCE_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) technology uses machine learning to deliver more performance with exceptional image quality."
					},
					"Translation":
					{
						"Text": "인텔  Xe Super Sampling(XeSS) 기술은 머신 러닝을 사용하여 탁월한 이미지 품질과 더불어 향상된 성능을 제공합니다."
					},
					"Key": "XESS_DESCRIPTION_MINIMUM"
				},
				{
					"Source":
					{
						"Text": "Intel® Xe Super Sampling (XeSS) technology uses machine learning to deliver more performance with exceptional image quality. Hardware accelerated XeSS is optimized for Xe-HPG microarchitecture-based GPUs."
					},
					"Translation":
					{
						"Text": "인텔  Xe Super Sampling(XeSS) 기술은 머신 러닝을 사용하여 탁월한 이미지 품질과 더불어 향상된 성능을 제공합니다. 하드웨어 가속화된 XeSS는 Xe-HPG 마이크로아키텍처 기반 GPU에 최적화되어 있습니다."
					},
					"Key": "XESS_DESCRIPTION_SHORT"
				},
				{
					"Source":
					{
						"Text": "Intel® XeSS"
					},
					"Translation":
					{
						"Text": "Intel® XeSS"
					},
					"Key": "XESS_LABEL"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "끄기"
					},
					"Key": "XESS_OFF"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "성능"
					},
					"Key": "XESS_PERFORMANCE"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "품질"
					},
					"Key": "XESS_QUALITY"
				},
				{
					"Source":
					{
						"Text": "Turns Intel XeSS off"
					},
					"Translation":
					{
						"Text": "인텔 XeSS를 사용하지 않습니다."
					},
					"Key": "XESS_OFF_DESCRIPTION"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "최고급 품질"
					},
					"Key": "XESS_ULTRA_QUALITY"
				}
			]
		}
	]
}